{
  "title": "Узи Мелитополь",
  "multiImage": "../images/blog/multi.png",
  "header": {
    "image": "../images/header/ultrasound-hero.jpg",
    "title": "Добро пожаловать на УЗИ в Мелитополь",
    "autotype": ["отличный сервис", "качественное обследование", "доступные цены", "скидки постоянным клиентам" ]
  },
  "comments": [
    {
      "comment": "comment1.md"
    },
    {
      "comment": "comment2.md"
    },
    {
      "comment": "comment3.md"
    }
  ],"advertising":  {
    "image": "../images/advertising/bg_1.jpg"},
  "features":  {
      "title": "bg",
    "image": "../images/services/bg.jpg",
    "items": [{
      "name": "injection",
      "title": "Препараты",
      "text": "Для УЗИ используется гипоаллергенный гель итальянского производства не оставляющий следов на одежде."
    },
      {
        "name": "relax",
        "title": "Комфорт",
        "text": "Произведен качественный ремонт в 2019 году современными материалами. Оснащен новейшим оборудованием."
      },
      {
        "name": "doctor",
        "title": "Профессионалы",
        "text": "У нас работает врач УЗИ  1 категории с опытом работы 23 года и врач гастроэнтеролог с высшей категорией и стажем 20лет."
      },
      {
        "name": "ultrasound",
        "title": "Современный апарат",
        "text": "Обследования проводятся на японском аппарате экспертного класса: Toshiba Aplio XG."
      },
      {
        "name": "hygiene",
        "title": "ГИГИЕНА",
        "text": "В кабинете установлен бактерицидный рециркулятор 'Бактосфера', обеззараживающий воздух от вирусов и бактерий."
      },
      {
        "name": "cardio",
        "title": "Логистика",
        "text": "Медицинский кабинет расположен в самом центре города, 300м от центральной улицы: пр. Б.Хмельницкого, рядом с ТЦ 'Амстор'"
      }
    ]
    },
  "satisfaction": {
    "title": "satisfaction",
    "image": "../images/relax/7.jpg"

  },
  "services": {
    "bg": {
      "image": "../images/services/bg.jpg"
    },
    "avatars": [{
      "image": "../images/services/1.jpg",
      "title": "УЗИ Щитовидной железы",
      "description": "УЗИ щитовидной железы позволяет определить наличие узлов,кист,изменения в размерах и структуре железы.Цветное допплеровское картирование неинвазивным способом оценивает кровоток в щитовидной железе и узловых образованиях."
    },{
      "image": "../images/services/2.jpg",
      "title": "УЗИ Молочной железы",
      "description": "Для того чтобы вовремя заметить патологические изменения, УЗИ молочных желез следует проводить регулярно – как минимум 1 раз в год, а после достижения 50-летнего возраста – 2 раза в год."
    },{
      "image": "../images/services/3.jpg",
      "title": "УЗИ Брюшной полости",
      "description": "С помощью УЗИ органов брюшной полости можно определить причину болей в животе,выявить воспалительные процессы,наличие камней в желчном пузыре,диагносцировать опухоли и кисты.Также показано УЗИ и после травм."
    },{
      "image": "../images/services/4.webm",
      "title": "УЗИ Сердца",
      "description": "УЗИ сердца является  высокоточным и безопасным методом обследования!Используется для диагностики врождённых и приобретенных пороков сердца,при гипертонической и ишемической болезни,а также при нарушениях сердечного ритма."
    },{
      "image": "../images/services/5.jpg",
      "title": "УЗИ почек",
      "description": "В современной диагностике заболеваний почек большое место занимает ультразвуковое исследование, которое является наиболее информативным. С помощью УЗИ можно выявить кисты, камни, опухоли, отклонения в расположении почек."
    }
    ]
  },
  "location": {
    "title": "Карта местоположения узи",
    "image": "../images/location/map.jpg"
  },
  "team": [
    {
      "title": "Локошко Андрей Анатольевич",
      "subtitle": "Доктор УЗИ",
      "about": "Врач УЗД Локошко Андрей Анатольевич закончил Крымский мед. институт в 1994 году.Сразу после окончанчания интернатуры в г. Запорожье прошел первичные курсы по УЗД. С тех пор 23 года работает по специальности ультразвуковая диагностика. Имеет первую категорию.Основное место работы (с 1996 г ) - городская поликлиника №2. Кроме этого работал врачем УЗИ в ЦРБ, онкологии, здравпункте завода 'Рефма'. Cейчас принимает пациентов в частном кабинете в Мелитополе - УЗИ 'Центрум' и работает дежурным врачом неотложной диагностики в гор. больнице №2",
      "image": "../images/team/1.png"
    },
    {
      "title": "Таисия Локошко",
      "subtitle": "Доктор Гастроэнтеролог",
      "about": " Локошко  Таисия Федоровна - врач гастроэнтеролог детский высшей  категории.\nТрудовой путь ,после окончания Крымского медицинского института, начала с работы педиатром Мелитопольского детского санатория в 1994году.В последующем освоила специальность врача иммунолога, принимала  в детской поликлинике, а  с 2000 года работает  гастроэнтерологом в Мелитопольской детской больнице. В 2003 году  назначена заведующей отделением детской поликлиники, с 2009 переведена на должность заместителя начальника горздравотдела  где работала более 10 лет. Но все время, начиная с 2000 года Таисия Федоровна не прекращала свою деятельность в качестве врача гастроэнтеролога. Эта профессия всегда оставалась основным приложением сил, умений и знаний. Имеет высшую  категории по специальности детская  гастроэнтерология, организация здравоохранения. Главным во врачебной деятельности считает профессионализм, честность и порядочность ,умение сопереживать и помогать словом и делом.\nЗа много лет работы выросли маленькие пациенты, которые приводят на прием уже своих детей с верой, что этот доктор обязательно вылечит!\n",
      "image": "../images/team/2.png"
    }
  ]
}
